{"www.eea.europa.eu_highlights_eea-reports-on-progress-in-greenhouse-gas-emissions-reductions-in-2006": {"definition": "Greenhouse gas (GHG) emissions in the European Union decreased slightly between 2005 and 2006 according to the official inventory report prepared by the European Environment Agency (EEA). Overall emissions within the EU-27 fell by 14 million tonnes (0.3 %) and now stand 7.7 % below 1990 levels. Total emissions in the European Union were slightly more than 5.1 billion tonnes in 2006.", "name": "EEA reports on progress in greenhouse gas emissions reductions in 2006", "objecttrans_en": "EEA reports on progress in greenhouse gas emissions reductions in 2006", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "eea reports on progress in greenhouse gas emissions reductions in 2006"}, "www.eea.europa.eu_highlights_bridging-the-gap-between-scientists-and-policy-makers": {"definition": "Improving environmental policies requires reliable and timely information on the environment. Professor Jacqueline McGlade, Executive Director of the European Environment Agency, explained at the Bridging the Gap Conference in Slovenia, how the Shared Environmental Information System (SEIS) will help turn scientific data into policy-relevant information.", "name": "Bridging the Gap between scientists and policy-makers", "objecttrans_en": "Bridging the Gap between scientists and policy-makers", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "bridging the gap between scientists and policy-makers"}, "www.eea.europa.eu_highlights_more-eu-member-states-to-miss-2010-air-pollutant-limits": {"definition": "A preliminary analysis of data reported under the EU National Emission Ceilings Directive (NEC Directive) by Member States at the end of 2007 indicates that more countries anticipate missing one or more of their legally-binding 2010 emission ceilings compared to last year.", "name": "More EU Member States to miss 2010 air pollutant limits", "objecttrans_en": "More EU Member States to miss 2010 air pollutant limits", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "more eu member states to miss 2010 air pollutant limits"}, "www.eea.europa.eu_highlights_check-last-year2019s-water-quality-in-your-favourite-bathing-spot": {"definition": "The 'Water Information System for Europe' (WISE) now allows users to view the quality of the bathing water in more than 21 000 coastal beaches and freshwater bathing sites across Europe during the 2007 bathing season. WISE also includes new information on urban wastewater treatment and water quality in European lakes and rivers.", "name": "Check last year's water quality in your favourite bathing spot", "objecttrans_en": "Check last year's water quality in your favourite bathing spot", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "check last year's water quality in your favourite bathing spot"}, "www.eea.europa.eu_highlights_biodiversity-indicators-sebi-2010-among-the-2018best-ideas-to-save-nature2019": {"definition": "SEBI 2010 (Streamlining European 2010 Biodiversity Indicators) has received an award from the Spanish magazine 'Red Life' and the Fundación Caja Rural del Sur as 'one of 10 best ideas to save nature in 2008'. The European Environment Agency is coordinating this pan-European initiative to measure and help achieve progress towards the target of halting biodiversity loss by 2010.", "name": "Biodiversity indicators SEBI 2010 among the 'best ideas to save nature'", "objecttrans_en": "Biodiversity indicators SEBI 2010 among the 'best ideas to save nature'", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "biodiversity indicators sebi 2010 among the 'best ideas to save nature'"}, "www.eea.europa.eu_highlights_eea-and-microsoft-will-bring-environmental-information-to-your-fingertips": {"definition": "Millions of people across Europe will have easy access to environmental information through mobile and online technology as a result of the partnership between the European Environment Agency and Microsoft.", "name": "EEA and Microsoft will bring environmental information to your fingertips", "objecttrans_en": "EEA and Microsoft will bring environmental information to your fingertips", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "eea and microsoft will bring environmental information to your fingertips"}, "www.eea.europa.eu_highlights_ireland-takes-a-glimpse-of-climate-change-in-the-arctic": {"definition": "‘Changing Climate, Changing People’ an EEA photography exhibition by Pulitzer Prize winner photojournalist John McConnico, currently on display in Dublin, was visited by Irish minister for the Environment John Gormley today.", "name": "Ireland takes a glimpse of climate change in the Arctic", "objecttrans_en": "Ireland takes a glimpse of climate change in the Arctic", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "ireland takes a glimpse of climate change in the arctic"}, "www.eea.europa.eu_highlights_european-green-capital-award-how-green-is-your-town": {"definition": "How clean is the air in your city? Is the local transport environmentally friendly? What about noise pollution and the state of the green areas? Four out of five Europeans now live in cities and the environment in urban areas is directly linked to our quality of life.", "name": "European Green Capital Award: how green is your town?", "objecttrans_en": "European Green Capital Award: how green is your town?", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "european green capital award: how green is your town?"}, "www.eea.europa.eu_highlights_climate-change-targets-350-ppm-and-the-eu-2-degree-target": {"definition": "The 350 ppm CO2 target is the focus of an international campaign announced today in several media by the Tällberg Forum. This is the follow-up to the objective proposed by the NASA Chief Scientist James Hansen and his colleagues to limit the concentration of carbon dioxide in the atmosphere to 350 ppm (parts per million). The goal is to avoid global climate change with potentially very large and irreversible effects on human society and the natural environment.", "name": "Climate change targets: 350 ppm and the EU two-degree target", "objecttrans_en": "Climate change targets: 350 ppm and the EU two-degree target", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "climate change targets: 350 ppm and the eu two-degree target"}, "www.eea.europa.eu_highlights_taming-goliath-2013-tackling-consumption-patterns-1": {"definition": "'Europe's citizens represent only 7 % of Earth's total population, but consume 15 % of the world's energy, 15 % of the meat production and 24 % of the paper produced in the planet', said Professor Jacqueline McGlade, Executive Director of the European Environment Agency (EEA), speaking at the opening of Green Week in Brussels this afternoon.", "name": "Taming Goliath — tackling consumption patterns", "objecttrans_en": "Taming Goliath — tackling consumption patterns", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "taming goliath — tackling consumption patterns"}, "www.eea.europa.eu_highlights_europe-cannot-halt-the-loss-of-biodiversity-without-sustainable-use-of-forests": {"definition": "Forests are home to a large number of the plant and animal species and therefore closely linked to the overall state of biodiversity in Europe. On the World Biodiversity Day, 22 May, the European Environment Agency draws attention to the growing demand for forest resources, including for bioenergy, which will exert greater pressures on forest biodiversity.", "name": "Europe cannot halt the loss of biodiversity without sustainable use of forests", "objecttrans_en": "Europe cannot halt the loss of biodiversity without sustainable use of forests", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "europe cannot halt the loss of biodiversity without sustainable use of forests"}, "www.eea.europa.eu_highlights_high-potential-to-cut-air-pollution-from-europes-power-plants": {"definition": "Emissions of nitrogen oxides (NOx) and sulphur dioxide (SO2) from large combustion plants (LCP) could have been considerably lower in 2004, a report presented today by the European Environment Agency says.", "name": "High potential to cut air pollution from Europe's power plants", "objecttrans_en": "High potential to cut air pollution from Europe's power plants", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "high potential to cut air pollution from europe's power plants"}, "www.eea.europa.eu_highlights_environmental-tax-on-aggregate-materials-in-the-eu-towards-sustainable-construction-1": {"objecttrans_cs": "Ekologická daň z kameniva v EU: cesta k udržitelné výstavbě", "definition": "Environmental taxes on construction materials can be a key element in achieving better sustainability in the construction sector, says a report presented today by the European Environment Agency. The study reviews taxation schemes for extractive activities in the Czech Republic, Italy, Sweden and the United Kingdom, focusing on a EUR 15.2 billion industry producing essential materials for the construction sector.", "objectname_es": "tasas ambientales sobre los áridos en la unión europea: hacia una construcción sostenible", "objecttrans_de": "Umweltsteuern auf Gesteinsmaterial in der EU: auf dem Weg zu einer nachhaltigen Bauwirtschaft", "name": "Environmental taxes on aggregate materials in the EU: towards sustainable construction", "objectname_cs": "ekologická daň z kameniva v eu: cesta k udržitelné výstavbě", "objecttrans_en": "Environmental taxes on aggregate materials in the EU: towards sustainable construction", "center_parent": "7307073951", "objecttrans_fr": "La taxe environnementale sur les agrégats dans l’UE: vers une construction durable", "meta_type": "ALiSS Element", "objecttrans_sv": "Miljöskatt på krossmaterial inom EU: på väg mot en hållbar byggsektor", "objecttrans_es": "Tasas ambientales sobre los áridos en la Unión Europea: hacia una construcción sostenible", "objectname_de": "umweltsteuern auf gesteinsmaterial in der eu: auf dem weg zu einer nachhaltigen bauwirtschaft", "objectname_fr": "la taxe environnementale sur les agrégats dans l’ue: vers une construction durable", "objectname_sv": "miljöskatt på krossmaterial inom eu: på väg mot en hållbar byggsektor", "objectname_en": "environmental taxes on aggregate materials in the eu: towards sustainable construction"}, "www.eea.europa.eu_highlights_greening-european-transport-consumption-change-user-behaviour-and-set-carbon-targets": {"definition": "There must be a clear, ambitious target for cutting CO2 emissions from transport in Europe. Citizen behaviour, together with improved use of technologies, have a major role to play. These are just a few  of the messages emerging from the seminar: “Right on track - choosing the most eco-friendly transport option” organised by the International Union of Railways (UIC) today at the European Environment Agency.", "name": "Greening European transport consumption: change user behaviour and set carbon targets", "objecttrans_en": "Greening European transport consumption: change user behaviour and set carbon targets", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "greening european transport consumption: change user behaviour and set carbon targets"}, "www.eea.europa.eu_highlights_understanding-the-full-value-of-biodiversity-loss": {"definition": "Accounting for all the benefits we gain from ecosystems is an effective way of measuring how biodiversity loss affects our well-being and quality of life. The European Environment Agency is feeding into the debate on the 'economics of ecosystems and biodiversity' with an extensive study on 'Ecosystems accounts for Mediterranean wetlands'.", "name": "Understanding the full value of biodiversity loss", "objecttrans_en": "Understanding the full value of biodiversity loss", "center_parent": "7307073951", "meta_type": "ALiSS Element", "objectname_en": "understanding the full value of biodiversity loss"}}